{"San Francisco":[{"title":"Lands_End_(San_Francisco)","thumbnail":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Lands_End_-_San_Francisco_zum_Meer.JPG/320px-Lands_End_-_San_Francisco_zum_Meer.JPG","thumbnail__source":"https://upload.wikimedia.org/wikipedia/commons/6/6f/Lands_End_-_San_Francisco_zum_Meer.JPG","lat":37.7877074,"lon":-122.5055279,"summary":"<p><b>Lands End</b> is a park in San Francisco within the Golden Gate National Recreation Area. It is a rocky and windswept shoreline at the mouth of the Golden Gate, situated between the Sutro District and Lincoln Park and abutting Fort Miley Military Reservation. A <span>memorial to USS <i>San Francisco</i></span> stands in the park. Numerous hiking trails follow the former railbeds of the Ferries and Cliff House Railway along the cliffs and also down to the shore.</p>","description":"cape in San Francisco, California, United States"}],"Tikal":[{"title":"North Acropolis, Tikal","thumbnail":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Nord_Akropolis_Tikal.jpg/320px-Nord_Akropolis_Tikal.jpg","thumbnail__source":"https://upload.wikimedia.org/wikipedia/commons/1/1f/Nord_Akropolis_Tikal.jpg","lat":17.2227,"lon":-89.6234,"summary":"<p>The <b>North Acropolis</b> of the ancient Maya city of Tikal in Guatemala is an architectural complex that served as a royal necropolis and was a centre for funerary activity for over 1300 years. The acropolis is located near the centre of the city and is one of the most studied of Maya architectural complexes. Excavations were carried out from 1957 to 1969 by the University of Pennsylvania, directed by Edwin M. Shook and William Coe.</p>"}],"San Ignacio (Belize)":[{"title":"Actun Tunichil Muknal","thumbnail":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Actun_Tunichil_Muknal.jpg/240px-Actun_Tunichil_Muknal.jpg","thumbnail__source":"https://upload.wikimedia.org/wikipedia/commons/5/54/Actun_Tunichil_Muknal.jpg","lat":17.13,"lon":-88.86583333,"summary":"<p><b>Actun Tunichil Muknal</b>, also known locally as <b>ATM</b>, is a cave in Belize, near San Ignacio, Cayo District, notable as a Maya archaeological site that includes skeletons, ceramics, and stoneware. There are several areas with skeletal remains in the main chamber. The best known is \"The Crystal Maiden\", the skeleton of an adolescent, possibly a sacrifice victim, whose bones have been calcified to a sparkling, crystallized appearance.</p>","description":"cave"}]}